oh-my-fish/plugin-composer
fisherman/getopts
fisherman/git_util
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/mono
fisherman/pwd_info
fisherman/pwd_is_home
oh-my-fish/plugin-sublime
oh-my-fish/plugin-tab
fisherman/z
